[
    {
        "title": "У МОЗ пояснили, що робити, якщо вас не записали на другу дозу вакцини проти COVID-19",
        "description": "Для вакцинації 2-ю дозою вас повинні запросити телефонним дзвінком за контактом, який ви залишили після першого щеплення.",
        "url": "https://life.pravda.com.ua/health/2021/06/30/245301/",
        "date": "30-6-2021  15:12:45"
    },
    {
        "title": "Став відомий список країн, громадянам яких ЄС відкриє в'їзд з 1 липня",
        "description": "Видання Politico назвало одинадцять країн, які Європейський союз внесе у список так званих \"безпечних\" і громадянам яких дозволить вільний в’їзд з 1 липня.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298953/",
        "date": "30-6-2021  15:12:41",
        "preview": null,
        "content": [
            {
                "p": "Видання Politico назвало одинадцять країн, які Європейський союз внесе у список так званих \"безпечних\" і громадянам яких дозволить вільний в’їзд з 1 липня."
            },
            {
                "p": "Про це повідомляє \"Європейська правда\"."
            },
            {
                "p": "За даними виданням, посли ЄС у середу затвердили рішення внести до списку Канаду, Вірменію, Азербайджан, Боснію та Герцеговину, Бруней, Йорданію, Косово, Молдову, Чорногорію, Катар та Саудівську Аравію."
            },
            {
                "p": "Раніше кореспонденти \"Радіо Свобода\" повідомили, що ЄС відкриє кордони для 12 країн, але вони назвали лише шість із них."
            },
            {
                "p": "Минулого року блок через коронавірус припинив необов’язкові поїздки з країн, що не входять до ЄС. Список безпечних країн, хоч і не є обов’язковим для країн-членів, проте вони здебільшого дотримуються його."
            },
            {
                "p": "Велика Британія знову не увійшла до списку через побоювання щодо поширення штаму \"Дельта\"."
            },
            {
                "p": "Примітно, що держави, для мешканців яких ЄС відновлює право вільного в'їзду, мають несуттєво відмінні від українських показники захворюваності. Так, за формулою, яку застосовує ЄС, необхідно мати менше 100 випадків нових захворювань за 14 днів на 100 тисяч населення."
            },
            {
                "p": "За даними, які використовує Європейський центр контролю і профілактики захворювань, в Україні цей показник складає 33,3, у Молдові - 28,8, у Вірменії - 35,2. Однак журналісти, ознайомлені з рішенням, не називають Україну у переліку тих, даним яких ЄС довіряє настільки, щоби відновити для їхніх мешканців в'їзд."
            },
            {
                "p": "ЄС востаннє оновлював свої рекомендації щодо подорожей 18 червня."
            },
            {
                "p": "Тоді вільний в’їзд був дозволений з Албанії, Австралії, Ізраїлю, Японії, Лівану, Нової Зеландії, Північної Македонії, Руанди, Сербії, Сінгапуру, Південної Кореї, Таїланду, США та Китаю (у випадку заходів взаємності з боку Пекіна."
            }
        ]
    },
    {
        "title": "Борги СКМ Ахметова сягають понад $6 млрд",
        "description": "Загальний кредиторський портфель групи СКМ Ріната Ахметова становить близько 6,5 мільярда доларів, у майбутньому його планують знижувати.",
        "url": "https://www.epravda.com.ua/news/2021/06/30/675488/",
        "date": "30-6-2021  14:56:33",
        "preview": "https://eimg.pravda.com/images/doc/4/b/4bbbf00-27b308a-oleg-popov-scm-1.jpg",
        "content": [
            {
                "p": "Загальний кредиторський портфель групи СКМ Ріната Ахметова становить близько 6,5 мільярда доларів, у майбутньому його плануть знижувати."
            },
            {
                "p": "Про це голова групи СКМ Олег Попов розповів в інтерв’ю Економічній правді."
            },
            {
                "p": "\"Кредитний портфель - публічні інструменти (бонди) і кредити в банках – становить десь 6,5 мільярда доларів по всій групі\", – повідомив Попов."
            },
            {
                "p": "Він зазначив, що такий портфель є досить великим для групи та має наслідком недешеве фінансування: \"Природно, ми хочемо його знижувати і будемо це робити\"."
            },
            {
                "p": "Зі слів голови СКМ, у кожного холдингу буде свій план щодо зниження кредитного тиску. Наприклад, у \"Метінвесті\", одному з ключових бізнесів СКМ, прямують до співвідношення боргу до EBITDA менше за 1,5 – 1."
            },
            {
                "p": "Водночас, станом на кінець 2020 року, це співвідношення для холдингу становило 2,5."
            },
            {
                "p": "Читайте більше у матеріалі ЕП: Голова СКМ Олег Попов: Навіщо Ахметову сидіти на двох стільцях? Він міцно стоїть на ногах"
            },
            {
                "p": "Нагадуємо:"
            },
            {
                "p": "У групі СКМ, якою володіє Рінат Ахметов, технічно до IPO готові усі компанії – щойно доцільність виходу буде визначена, першою на первинне публічне розміщення піде \"Метінвест\"."
            },
            {
                "p": "Економічна правда"
            }
        ]
    },
    {
        "title": "Відразу троє українців потрапили у топ-20 кращих гравців Євро",
        "description": "Андрій Ярмоленко, Микола Матвієнко і Олександр Зінченко посідають відповідно 4-те, 17-те і 19-те місця у рейтингу кращих гравців Чемпіонату Європи з футболу 2020 року, складеному в УЄФА.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298951/",
        "date": "30-6-2021  14:54:23",
        "preview": "https://img.pravda.com/images/doc/5/5/554e0b1-screenshot-2.png",
        "content": [
            {
                "p": "Андрій Ярмоленко, Микола Матвієнко і Олександр Зінченко посідають відповідно 4-те, 17-те і 19-те місця у рейтингу кращих гравців Чемпіонату Європи з футболу 2020 року, складеному в УЄФА."
            },
            {
                "p": "Джерело: сайт UEFA"
            },
            {
                "p": "Деталі: 4-й Ярмоленко, наприклад, відзначився тим, що протягом турніру вже забив 2 голи, віддав 2 гольові передачі і продемонстрував досить високу точність пасів – 79%. Останній матч зі шведами підняв його з 25-ї позиції у рейтингу."
            },
            {
                "p": "17-й Матвієнко – захисник, отже його успіхи вимірювались за іншими критеріями. При нулі голів він зробив 6 відборів, 22 рази відбив м'яч від власних воріт, поставив 6 блоків і 37 разів підібрав м'яч після втрати його суперником. Точність його передач складає 91%. До 1/8 фіналу він був на 56-му місці."
            },
            {
                "p": "Зінченко, який на 19-й сходинці, - теж захисник. На його рахунку 1 гол, 3 відбори, 19 підборів, 1 блок і 9 відбитих від воріт м'ячів. Точність пасу – 81%. Перед матчем зі Швецією його рейтинг був лише 205."
            },
            {
                "p": "Очолює рейтинг гравець Португалії Кріштіану Роналду."
            },
            {
                "img": "https://img.pravda.com/images/doc/0/a/0a07b1f-screenshot-1.png"
            },
            {
                "p": "Для складання рейтингу в УЄФА задіяли спеціальний алгоритм, який враховує різні позиції гравців на полі і тому різні критерії їхніх успіхів. Наприклад, якщо в нападників здебільшого цінуються голи, гольові передачі і удари у бік воріт, то в захисників оцінюють майстерність відбивати атаки суперника."
            },
            {
                "p": "Передісторія: У понеділок збірна України в овертаймі обіграла команду Швеції з рахунком 2:1 та вперше в своїй історії вийшла в 1/4 Чемпіонату Європи з футболу."
            }
        ]
    },
    {
        "title": "Окупанти штучно створили чергу на пункті пропуску та поширюють фейки про карантин",
        "description": "Російські найманці спеціально створили чергу на пункті в’їзду-виїзду \"Станиця Луганська\" та розповсюджують фейки про відновлення українським урядом карантинних обмежень для тих, хто прибуває з тимчасово окупованої території.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298950/",
        "date": "30-6-2021  14:43:15",
        "preview": "https://img.pravda.com/images/doc/2/d/2d22660-a3a3946-unnamed--3-.jpg",
        "content": [
            {
                "p": "Російські найманці спеціально створили чергу на пункті в’їзду-виїзду \"Станиця Луганська\" та розповсюджують фейки про відновлення українським урядом карантинних обмежень для тих, хто прибуває з тимчасово окупованої території."
            },
            {
                "p": "Джерело: штаб ООС"
            },
            {
                "p": "Деталі: Громадяни, які прибули з тимчасово окупованої території Луганщини повідомили, що бойовики розповсюджують інформацію про відновлення карантинних обмежень та необхідність проходження самоізоляції на підконтрольній Уряду України території після перетину лінії розмежування."
            },
            {
                "p": "Проте наразі такі вимоги не діють, відповідно до рішення уряду. Пункти пропуску працюють щоденно з 8-ї до 16-ї години."
            },
            {
                "p": "Окрім того, до 12 години дня окупанти штучно стримували громадян, які хотіли виїхати з тимчасово окупованої території та дуже повільно здійснювали пропуск зі свого боку."
            },
            {
                "p": "Після відновлення пропуску біля КПВВ \"Станиця Луганська\" утворилась черга на вхід до підконтрольної уряду території. У ній перебувало близько 400 осіб."
            },
            {
                "p": "Через це довелось залучати додаткові прикордонні наряди."
            }
        ]
    },
    {
        "title": "Вступ до ЄС підтримують понад 60% українців, за членство у НАТО – майже 54%",
        "description": "Переважна більшість громадян України готові підтримати членство нашої держави в ЄС і НАТО на референдумі.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298949/",
        "date": "30-6-2021  14:35:1",
        "preview": null,
        "content": [
            {
                "p": "Переважна більшість громадян України готові підтримати членство нашої держави в ЄС і НАТО на референдумі."
            },
            {
                "p": "Як повідомляє \"Європейська правда\", про це свідчать результати проведеного у квітні дослідження Центру Разумкова. Понад 60% громадян підтримують вступ України до Європейського Союзу."
            },
            {
                "p": "Про це свідчать дані соціологічного дослідження, проведеного у квітні Центром Разумкова."
            },
            {
                "p": "Так, 72,5% опитаних відповіли, що взяли би участь у голосуванні, якби найближчим часом відбувся референдум стосовно вступу України до Євросоюзу."
            },
            {
                "p": "61,9% респондентів проголосували б за вступ України до ЄС, 25,7% - висловилися б проти і 12,4% - не змогли відповісти."
            },
            {
                "p": "При цьому частка прихильників вступу держави до ЄС значно переважає частку супротивників в усіх вікових категоріях, незалежно від статі респондентів."
            },
            {
                "p": "У разі проведення референдуму щодо вступу до НАТО у ньому висловили готовність взяти участь 70,9% опитаних українців."
            },
            {
                "p": "За вступ до НАТО проголосували б 53,8% опитаних, проти 31%, не змогли відповісти 15,2%."
            },
            {
                "p": "Окремо 45,6% респондентів вважають, що інтеграція до ЄС і НАТО - це рух в єдиному напрямі: вступ до НАТО значною мірою сприяє приєднанню України до ЄС. Ще 33,5% вважають, що інтеграція до ЄС і вступ до НАТО - це різні процеси і зв’язку між ними немає. 20,9% - не змогли відповісти."
            },
            {
                "p": "Дослідження проведено соціологічною службою Центру Разумкова 23-28 квітня 2021 року в усіх регіонах України за винятком Криму та тимчасово окупованих територій Донецької та Луганської областей. Опитано 2021 респондента віком від 18 років."
            }
        ]
    },
    {
        "title": "У МОН розповіли, сертифікати-ЗНО яких років будуть дійсними для вступу-2021",
        "description": "Вступники можуть подавати сертифікати ЗНО, комбінуючи їх за власним вибором.",
        "url": "https://life.pravda.com.ua/society/2021/06/30/245300/",
        "date": "30-6-2021  14:25:45"
    },
    {
        "title": "Житомирський аеропорт прийматиме міжнародні рейси",
        "description": "Кабмін на засіданні 30 червня ухвалив розпорядження про відкриття пункту пропуску через державний кордон в аеропорті \"Житомир\", що дозволить приймати міжнародні рейси.",
        "url": "https://www.epravda.com.ua/news/2021/06/30/675482/",
        "date": "30-6-2021  14:2:44",
        "preview": "https://eimg.pravda.com/images/doc/8/8/880c6e5-zhytomyr.jpg",
        "content": [
            {
                "p": "Кабмін на засіданні 30 червня ухвалив розпорядження про відкриття пункту пропуску через державний кордон в аеропорті \"Житомир\", що дозволить приймати міжнародні рейси."
            },
            {
                "p": "Про це йдеться у проєкті розпорядження уряду."
            },
            {
                "p": "\"Відкрити міжнародний пункт пропуску через державний кордон в аеропорту \"Житомир\" для вантажного і пасажирського повітряного сполучення з постійним режимом функціонування і цілодобовим режимом роботи\", – йдеться у документі."
            },
            {
                "p": "Це сприятиме забезпеченню потреб населення, реалізації туристичного потенціалу та залученню інвестицій, кажуть в уряді."
            },
            {
                "p": "За результатами перевірки було встановлено, що аеропорт, який є \"дочкою\" ТОВ \"Акорд\" є дієздатним підприємством, що може забезпечувати зліт, посадку, стоянку та обслуговування повітряних суден, пасажирів і вантажів."
            },
            {
                "p": "Економічна правда"
            }
        ]
    },
    {
        "title": "У Британії відповіли Путіну: есмінець йшов через українські територіальні води",
        "description": "Британський військовий корабель HMS Defender діяв відповідно до міжнародного права і здійснював мирний прохід через українські територіальні води.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298945/",
        "date": "30-6-2021  13:34:22",
        "preview": "https://img.pravda.com/images/doc/8/b/8b244c5-0.jpg",
        "content": [
            {
                "p": "Британський військовий корабель HMS Defender діяв відповідно до міжнародного права і здійснював мирний прохід через українські територіальні води."
            },
            {
                "p": "Про це заявив в середу офіційний представник прем'єр-міністра Бориса Джонсона у відповідь на коментарі президента РФ Владіміра Путіна, повідомляє \"Європейська правда\" з посиланням на Reuters."
            },
            {
                "p": "Путін під час \"прямої лінії\" заявив, що британський есмінець незаконно увійшов в російські територіальні води біля Криму, щоб детально поспостерігати за реакцією російських військ."
            },
            {
                "p": "На прохання прокоментувати цю заяву представник Джонсона сказав: \"Я весь час говорив, що цей корабель ВМС Великої Британії здійснював мирний прохід через українські територіальні води відповідно до міжнародного права\"."
            },
            {
                "p": "Як відомо, міжнародне співтовариство не визнає окупацію півострова і вважає ці води українськими."
            },
            {
                "p": "Нагадаємо, 23 червня Міноборони Росії заявило, що есмінець HMS Defender увійшов, за їхнім твердженням, в \"російські територіальні води\" поблизу Криму, і російський патрульний корабель здійснив попереджувальні постріли, а реактивний літак скинув бомби на його шляху."
            },
            {
                "p": "Міністерство оборони Великої Британії, втім, заперечило, що було відкрито попереджувальний вогонь."
            },
            {
                "p": "Прем'єр-міністр Великої Британії Борис Джонсон заявив, що HMS Defender проходив через українські територіальні води, нагадавши про невизнання Британією незаконної анексії Криму."
            },
            {
                "p": "Пізніше було опубліковане відео з борту есмінця, на якому видно, як його переслідують кораблі та літаки РФ."
            },
            {
                "p": "Документи, виявлені в Кенті, підтверджують, що проходження корабля у водах Криму було продуманим рішенням британського уряду, щоби продемонструвати підтримку Україні, незважаючи на можливі ризики."
            },
            {
                "p": "Читайте детальніше: Росія йде на загострення: які наслідки матиме конфлікт із британським есмінцем"
            }
        ]
    },
    {
        "title": "Рада спростила приєднання до газових мереж",
        "description": "Верховна Рада ухвалила в другому читанні та в цілому законопроєкт №4578-1 про спрощення приєднання до газотранспортної або газорозподільчої системи.",
        "url": "https://www.epravda.com.ua/news/2021/06/30/675481/",
        "date": "30-6-2021  13:32:29",
        "preview": "https://eimg.pravda.com/images/doc/4/d/4d75c7e------.jpg",
        "content": [
            {
                "p": "Верховна Рада ухвалила в другому читанні та в цілому законопроєкт №4578-1 про спрощення приєднання до газотранспортної або газорозподільчої системи."
            },
            {
                "p": "Про це повідомляє прес-служба Ради."
            },
            {
                "p": ""
            },
            {
                "p": "Закон пропонує скасувати обов’язковий поділ приєднань на стандартне і нестандартне, спростити приєднання і доступ до мереж, зменшити кількість підстав для відмови у приєднанні."
            },
            {
                "p": "Законом унормовує терміни виконання заходів по приєднанню."
            },
            {
                "p": "Також змінять підходи щодо визначення плати за приєднання, яка буде встановлюватися, виходячи з потужності і відстані від місцезнаходження об’єкта."
            },
            {
                "p": "Крім цього, закон передбачає заходи щодо захисту заявників від протиправних дій та бездіяльності з боку операторів газотранспортної або газорозподільчої системи."
            },
            {
                "p": "Законопроєкт у першому читанні Рада прийняла 20 травня."
            },
            {
                "p": "Економічна правда"
            }
        ]
    },
    {
        "title": "У столичному центрі первинної допомоги розікрали 6,3 мільйона на фіктивних зарплатах",
        "description": "Правоохоронці викрили у \"Центрі первинної медико-санітарної допомоги\" одного з районів Києва розкрадання понад 6,3 мільйона гривень, виділених на заробітну плату медперсоналу.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298941/",
        "date": "30-6-2021  13:22:1",
        "preview": null,
        "content": [
            {
                "p": "Правоохоронці викрили у \"Центрі первинної медико-санітарної допомоги\" одного з районів Києва розкрадання понад 6,3 мільйона гривень, виділених на заробітну плату медперсоналу."
            },
            {
                "p": "Джерело: Київська міська прокуратура, СБУ"
            },
            {
                "p": "Деталі: За даними слідства, директор медзакладу та четверо посадовців налагодили механізм привласнення бюджетних грошей через фіктивне працевлаштування. Для реалізації схеми вони залучили своїх знайомих, яких оформили на роботу і нараховували їм заробітну плату."
            },
            {
                "img": "https://img.pravda.com/images/doc/b/2/b229701-screenshot-6.png"
            },
            {
                "p": "Проте, фактично, ці \"працівники\" не з’являлися на робочих місцях, а їх \"зарплату\" привласнювали організатори оборудки."
            },
            {
                "p": "Таким чином учасники організованої групи протягом 2013 - 2019 років заволоділи бюджетними коштами у сумі понад 6,3 млн гривень."
            },
            {
                "p": "29 червня правоохоронці провели обшуки у приміщені Голосіївської РДА та на комунальному підприємстві з метою виявлення доказів та фіксації відомостей про обставини вчинення кримінального правопорушення."
            },
            {
                "p": "Директору підприємства та чотирьом його підлеглим повідомлено про підозру, вирішується питання щодо обрання учасникам організованої групи запобіжних заходів. Також встановлюються інші особи, які можуть бути причетні до вчинення вказаного злочину."
            },
            {
                "p": "Довідково: КНП \"Центр первинної медико-санітарної допомоги №1\" Голосіївського району Києва засноване на комунальній власності територіальної громади міста Києва, від імені якої виступає Київська міська рада та підпорядковане Управлінню охорони здоров’я Голосіївської районної в місті Києві державної адміністрації."
            }
        ]
    },
    {
        "title": "Туреччина купить 14 українських двигунів для нових ударних вертольотів",
        "description": "Турецька компанії Turkish Aerospace Industries (TAI) підписала угоду з українською \"Мотор Січ\" на закупівлю 14 двигунів для ударних вертольотів важкого класу.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298942/",
        "date": "30-6-2021  13:20:43",
        "preview": "https://img.pravda.com/images/doc/2/7/273f954-vertolit690.jpg",
        "content": [
            {
                "p": "Турецька компанії Turkish Aerospace Industries (TAI) підписала угоду з українською \"Мотор Січ\" на закупівлю 14 двигунів для ударних вертольотів важкого класу."
            },
            {
                "p": "Про це повідомляє \"Європейська правда\" з посиланням на Hurriyet."
            },
            {
                "p": "Згідно із заявою TAI, поставки будуть завершені до 2025 року, а перші два двигуни будуть передані у вересні 2022 року."
            },
            {
                "p": "Перший політ ударного вертольота важкого класу, який буде мати майже вдвічі більшу злітну масу, ніж нинішні вертольоти ATAK, намічений на 2023 рік."
            },
            {
                "p": "Компанія Turkish Aerospace, заснована в 1973 році, є центром технологій в області проєктування, розробки, виробництва, інтеграції аерокосмічних систем і модернізації в Туреччині."
            },
            {
                "p": "TAI вже має досвід виробництва і модернізації ударних вертольотів - для турецької армії зараз виробляються ліцензовані копії італійського вертольота AW129, який в Туреччині відомий як T129 ATAK."
            },
            {
                "p": "Як відомо, президент Володимир Зеленський своїм указом увів у дію рішення РНБО від 28 січня 2021 року, яке передбачає застосування спеціальних економічних санкцій проти китайських інвесторів \"Мотор Січі\"."
            },
            {
                "p": "Купівля китайськими інвесторами контрольного пакета акцій АТ \"Мотор Січ\" викликала занепокоєння в США через нарощування військової потужності Пекіна."
            },
            {
                "p": "Водночас в українському уряд виступають за те, щоб стратегічні українські підприємства залишалися у власності держави, хоча і розуміє важливість залучення інвесторів до \"Мотор Січ\"."
            },
            {
                "p": "Детальніше читайте у статті $3,5 млрд з бюджету України: чим загрожує суперечка з новим інвестором \"Мотор Січі\""
            }
        ]
    },
    {
        "title": "Компанія \"Метінвест\" готова до IPO – голова СКМ",
        "description": "У групі СКМ, якою володіє Рінат Ахметов, технічно до IPO готові усі компанії – щойно доцільність виходу буде визначена, першою на первинне публічне розміщення піде \"Метінвест\".",
        "url": "https://www.epravda.com.ua/news/2021/06/30/675478/",
        "date": "30-6-2021  13:5:29",
        "preview": "https://eimg.pravda.com/images/doc/5/d/5de9487-metinvest-copy.jpg",
        "content": [
            {
                "p": "У групі СКМ, якою володіє Рінат Ахметов, технічно до IPO готові усі компанії – щойно доцільність виходу буде визначена, першою на первинне публічне розміщення піде \"Метінвест\"."
            },
            {
                "p": "Про це голова СКМ Олег Попов розповів в інтерв’ю Економічній правді."
            },
            {
                "p": "Щойно СКМ була створена, зазначив він, у групі визначили, що бізнеси повинні бути готові до IPO впродовж пів року або року. Першою компанією, готовою до виходу на біржу, є \"Метінвест\". "
            },
            {
                "p": "\"Якщо ми вирішимо, що IPO нам вигідно, і захочемо продати частину компанії, це буде якраз \"Метінвест\", – додав він."
            },
            {
                "p": "Щодо ДТЕК, для публічного розміщення акцій розглядають не всю компанію, а лише DTEK Rеnеwаblеs, який займається зеленої генерацією."
            },
            {
                "p": "Зі слів Попова, технічно в СКМ до виходу готові практично всі компанії, а \"Метінвест\" готовий і технічно, і за потребою. Водночас, він заявив, що говорити про терміни розміщення акцій \"Метінвесту\" ще зарано, як і про можливу частку акцій, виставлену на продаж."
            },
            {
                "p": "Читайте більше у матеріалі ЕП: Голова СКМ Олег Попов: Навіщо Ахметову сидіти на двох стільцях? Він міцно стоїть на ногах"
            },
            {
                "p": "Економічна правда"
            }
        ]
    },
    {
        "title": "До Києва знову не пускають вантажівки",
        "description": "30 червня у столиці обмежили рух великовагового транспорту у зв’язку зі спекотною погодою.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298939/",
        "date": "30-6-2021  13:4:6",
        "preview": "https://img.pravda.com/images/doc/7/5/75e4c8f-vantazhivky690.jpg",
        "content": [
            {
                "p": "30 червня у столиці обмежили рух великовагового транспорту у зв’язку зі спекотною погодою."
            },
            {
                "p": "Джерело: патрульна поліція у Telegram"
            },
            {
                "p": "Дослівно: \"30 червня з 15:00 обмежили в’їзд великовагового автотранспорту вагою понад 24 тонни й навантаженням на вісь понад 7 тонн через перевищення денної температури повітря понад +28°С\"."
            },
            {
                "p": "Деталі: Зазначається, що обмеження здійснюється на всіх під’їздах до Києва."
            },
            {
                "p": "Про зняття обмежень обіцяють повідомити пізніше."
            }
        ]
    },
    {
        "title": "Україну накриють дощі",
        "description": "У четвер в Україні, крім сходу та південного сходу, грози, вдень подекуди град та шквали.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298937/",
        "date": "30-6-2021  13:0:24",
        "preview": "https://img.pravda.com/images/doc/3/d/3db9ffc-0.jpg",
        "content": [
            {
                "p": "У четвер в Україні, крім сходу та південного сходу, грози, вдень подекуди град та шквали."
            },
            {
                "p": "Джерело: Державна служба з надзвичайних ситуацій, синоптик Наталка Діденко"
            },
            {
                "p": "Деталі: Очікуються шквали 15-20 м/с, в західній частині місцями значні дощі (І рівень небезпечності, жовтий)."
            },
            {
                "p": "У Києві та Київській області 1 липня грози, вдень подекуди град та шквали 15-20 м/с  (І рівень небезпечності, жовтий)."
            },
            {
                "p": "Найвищими очікується градуси на півдні та сході України, +29+33, а найнижчими - на заході, +24+29 градусів."
            },
            {
                "p": "У більшості областей у четвер передбачається +26+30 градусів."
            },
            {
                "p": "У Києві липень розпочнеться періодичними зливами із грозою, подекуди градом та шквалистим посиленням вітру. Температура повітря в столиці найближчої ночі +17+20 градусів, у четвер вдень +27+29 градусів."
            },
            {
                "img": "https://img.pravda.com/images/doc/2/0/2016ac5-photo-2021-06-30-10-46-47.jpg"
            }
        ]
    },
    {
        "title": "78% чоловіків відчувають загрозу насильства саме від чоловіків. Опитування",
        "description": "Майже кожен четвертий український чоловік зазнавав фізичного насильства на вулиці в дорослому віці.",
        "url": "https://life.pravda.com.ua/society/2021/06/30/245299/",
        "date": "30-6-2021  12:43:20"
    },
    {
        "title": "У травмованого Бєсєдіна ушкоджені зв‘язки і перелом: без футболу 6 місяців",
        "description": "За результатами МРТ-обстеження у нападника української збірної Артема Бєсєдіна, який травмувався під час матчу із Швецією, часткове пошкодження зв‘язок ноги і перелом виростків стегнової кістки.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298925/",
        "date": "30-6-2021  12:38:0",
        "preview": "https://img.pravda.com/images/doc/a/8/a8bbd5a-3c7ca9f-63760608867199.jpg",
        "content": [
            {
                "p": "За результатами МРТ-обстеження у нападника української збірної Артема Бєсєдіна, який травмувався під час матчу із Швецією, часткове пошкодження зв‘язок ноги і перелом виростків стегнової кістки."
            },
            {
                "p": "Джерело: прессекретар збірної України Олександр Гливинський, УАФ, пресслужба ФК \"Динамо\" Київ"
            },
            {
                "p": "Пряма мова: \"Після моторошного зіткнення в матчі Швеція-Україна гравець залишив поле з допомогою медиків."
            },
            {
                "p": "Первинне обстеження головним лікарем національної команди Артуром Глущенком показало ушкодження одразу кількох м’язів ноги. Також є підозра на ушкодження хрестоподібних зв‘язок\"."
            },
            {
                "p": "Деталі: За словами Гливинського, точніший діагноз поставлять після МРТ, але травма Бєсєдіна потребуватиме тривалого лікування."
            },
            {
                "p": "Згодом головний лікар київського \"Динамо\" Андрій Шморгун розповів, що за результатами МРТ-обстеження Бєсєдіна у нього є часткове пошкодження задньої хрестоподібної зв'язки, часткове пошкодження внутрішньої та зовнішньої бічної зв'язок та перелом виростків стегнової кістки без зміщення."
            },
            {
                "p": "Шморгун пояснив, що від удару прямою ногою у Бєсєдіна трапилася гіперекстензія (перерозгинання) в колінному суглобі, яка викликала таку значну травму."
            },
            {
                "p": "Зараз у ФК проводять консультації з травматологами та хірургами з приводу тактики лікування. Попередньо, повідомляється, що це консервативне лікування. Термін відновлення - близько 6 місяців."
            },
            {
                "p": "Вранці 30 червня чартер з Бєсєдіним на борту приземлився у столиці України."
            },
            {
                "p": ""
            },
            {
                "p": "Що передувало: Під час матчу збірної України зі Швецією футболіст Артем Бєсєдін отримав травму коліна."
            },
            {
                "p": "У додатковий час Бєсєдін після грубого фолу шведа Даніельссона не зміг продовжити гру. Футболісту збірної Швеції за це дісталась червона картка."
            },
            {
                "p": "Форвард українців покинув поле, накульгуючи, за допомогою лікарів."
            },
            {
                "p": "Нагадаємо:"
            }
        ]
    },
    {
        "title": "ЄС відновлює вільний в'їзд з Молдови та низки інших держав, але не з України",
        "description": "ЄС з 1 липня дозволить вільний в’їзд зі ще 12 країн, в тому числі Молдови, Азербайджану і Вірменії.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298935/",
        "date": "30-6-2021  12:36:0",
        "preview": "https://img.pravda.com/images/doc/2/e/2e8f07d-9841dbe-screenshot-1.png",
        "content": [
            {
                "p": "ЄС з 1 липня дозволить вільний в’їзд зі ще 12 країн, в тому числі Молдови, Азербайджану і Вірменії."
            },
            {
                "p": "Про це у Twitter повідомили журналісти \"Радіо Свобода\" з посиланням на рішення комітету постійних представників ЄС, передає \"Європейська правда\"."
            },
            {
                "p": "\"Косово, Боснія та Чорногорія включені до списку безпечних для подорожей країн. Постійні представники держав-членів ЄС затвердили оновлений список із 12 додатковими країнами. Він набере чинності до кінця цього тижня\" - написала журналістка Г’єракіна Тухіна."
            },
            {
                "p": "В свою чергу Рікард Джозвяк уточнив, що рекомендація набуде чинності з четверга."
            },
            {
                "p": "За його даними, Молдова, Вірменія та Азербайджан також включені до списку."
            },
            {
                "p": "ЄС востаннє оновлював свої рекомендації щодо подорожей 18 червня."
            },
            {
                "p": "Тоді вільний в’їзд був дозволений з Албанії, Австралії, Ізраїлю, Японії, Лівану, Нової Зеландії, Північної Македонії, Руанди, Сербії, Сінгапуру, Південної Кореї, Таїланду, США та Китаю (у випадку заходів взаємності з боку Пекіна."
            }
        ]
    },
    {
        "title": "У Зеленського кажуть, що Путіна неправильно інформують. Пропонують переговори",
        "description": "В Офісі президента України вважають, що главу РФ Володимира Путіна некоректно інформують про ситуацію в Україні і знову пропонують переговори.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298934/",
        "date": "30-6-2021  12:35:16",
        "preview": "https://img.pravda.com/images/doc/2/9/297d16e-op.jpg",
        "content": [
            {
                "p": "В Офісі президента України вважають, що главу РФ Володимира Путіна некоректно інформують про ситуацію в Україні і знову пропонують переговори."
            },
            {
                "p": "Джерело: радник керівника ОПУ Михайло Подоляк у коментарі \"Українській правді\""
            },
            {
                "p": "Пряма мова: \"Відразу скажу, що будь-які російські коментарі про Україну, в тому числі і коментарі пана Путіна, необхідно оцінювати тільки через призму їх системної пропагандистської роботи. Вони самі себе завантажили в певний набір стереотипів і тепер намагаються пояснити незрозумілі їм процеси трансформації української державності різними міфами."
            },
            {
                "p": "Наведу конкретний приклад. Скажімо, коментуючи прийняте рішення про домашній арешт для Медведчука, російський президент сказав, що це рішення було прийнято напередодні ... виборчої кампанії. Але в Україні немає виборчої кампанії і навіть планів таких немає. А значить, можна зробити очевидний висновок про те, що помічники пана Путіна, м'яко кажучи, некоректно його інформують про ситуацію в Україні."
            },
            {
                "p": "Як мінімум цим можна пояснити і помилкове трактування Путіним подій нашого політичного життя, зокрема зміст і значення законопроєкту про корінні народи України. Ну а повторення російським лідером фейку про \"зовнішнє управління\" не заслуговує окремих коментарів - це вже просто один з базових елементів російської пропаганди про Україну. Який так чи інакше повинен виправдати свідомо агресивні дії самої РФ проти України\"."
            },
            {
                "p": "Деталі: За словами Подоляка, очевидні приклади некоректного інформування Путіна свідчать про необхідність прямих переговорів на рівні президентів - щоб позначити коректні позиції сторін з ключових питань."
            },
            {
                "p": "Радник глави ОП зазначив, що президент Росії \"підтвердив можливість таких переговорів, а визначити їх зміст - це технічне питання, яке має закрити саме російська сторона\". Відповідні українські пропозиції, за словами Подоляка, вже зроблені."
            }
        ]
    },
    {
        "title": "\"Укрпошта\" виплатила 82,5 мільйонів дивідендів за 2020 рік",
        "description": "\"Укрпошта\" у червні перерахувала до держбюджету 82,5 млн грн дивідендів за результатами 2020 року.",
        "url": "https://www.epravda.com.ua/news/2021/06/30/675475/",
        "date": "30-6-2021  12:17:8",
        "preview": "https://eimg.pravda.com/images/doc/1/9/1930414----------3.jpg",
        "content": [
            {
                "p": "\"Укрпошта\" у червні перерахувала до держбюджету 82,5 млн грн дивідендів за результатами 2020 року."
            },
            {
                "p": "Про це повідомляє прес-служба \"Укрпошти\"."
            },
            {
                "p": "Зазначається, що сума відрахувань склала 50% від чистого річного прибутку, який за даними міжнародного аудиту фінансової звітності склав 165 млн грн."
            },
            {
                "p": "\"Також Укрпошта сплатила за минулий рік до бюджетів й цільових фондів 3 млрд грн податків та зборів\", - додали в компанії."
            },
            {
                "p": "\"Державні компанії можуть і повинні бути ефективними. Ми це усвідомлюємо, повністю підтримуємо, і робимо все, аби Укрпошта могла виконувати свої зобов'язання перед акціонерами та державою навіть у кризовий рік."
            },
            {
                "p": "Але критичним на етапі розвитку для будь-якої компанії, і Укрпошти зокрема, є інвестиції у розвиток. Тому кожну гривню прибутку і відповідно виплачених дивідендів ми міряємо купленими авто чи комп‘ютерами у відділення, бо це зрештою покращить обслуговування клієнтів. Адже чим більше ми зробимо сьогодні, тим швидше досягнемо рівня, коли Укрпошта не залежатиме від державних виплат за регульовані послуги\", - заявив генеральний директор Укрпошти Ігор Смілянський."
            },
            {
                "p": "Укрпошта за 2019 рік виплатила 202,7 млн грн дивідендів та перерахувала до бюджетів 2,5 млрд грн податків та зборів. Протягом 2008 - 2019 рр. сума відрахувань коливалася від 4,8 млн грн (у 2008 та 2009 роках) до 12 млн грн (у 2012 році)."
            },
            {
                "p": "У 2014, 2016, 2017 та 2018 роках дивіденди до держбюджету України не перераховувалися."
            },
            {
                "p": "Нагадаємо:"
            },
            {
                "p": "Наглядова рада АТ \"Укрпошта\" подовжила контракт генерального директора Ігоря Смілянського ще на два роки - до 30 червня 2023 року."
            },
            {
                "p": "Економічна правда"
            }
        ]
    }
]