[
    {
        "title": "Зеленський підписав закон про підвищення пенсій \"чорнобильцям\"",
        "description": "Президент Володимир Зеленський підписав закон \"Про внесення змін до Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" щодо підвищення рівня пенсійного забезпечення окремих категорій осіб\", який Рада ухвалила 29 червня.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298977/",
        "date": "30-6-2021  19:37:17",
        "preview": "https://img.pravda.com/images/doc/7/4/74b56e0-88c79e3-0e7589b-692f7f4-zelenskiy.jpg",
        "content": [
            {
                "p": "Президент Володимир Зеленський підписав закон \"Про внесення змін до Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" щодо підвищення рівня пенсійного забезпечення окремих категорій осіб\", який Рада ухвалила 29 червня."
            },
            {
                "p": "Джерело: Офіс президента"
            },
            {
                "p": "Деталі: Згідно з ухваленими змінами, зокрема, \"додаткова пенсія за шкоду, заподіяну здоров'ю, та щомісячна компенсація сім'ям за втрату годувальника внаслідок Чорнобильської катастрофи виплачуються повністю незалежно від заробітної плати, пенсії чи іншого доходу\"."
            },
            {
                "p": "Закон передбачає, що \"розміри пенсії з інвалідності, що настала через каліцтво або захворювання внаслідок Чорнобильської катастрофи, не можуть бути нижчими: для I групи інвалідності – 6000 грн; для II групи – 4800 грн; для III групи – 3700 грн; для дітей з інвалідністю – 3700 грн\"."
            },
            {
                "p": "Закон набирає чинності з 1 січня 2022 року, крім положень щодо мінімальних розмірів пенсії за інвалідністю, що настала внаслідок каліцтва чи захворювання, і пенсії у зв’язку з втратою годувальника внаслідок Чорнобильської катастрофи та щодо запровадження державної адресної допомоги до пенсії, які набирають чинності з 1 липня 2021 року."
            }
        ]
    },
    {
        "title": "Новини економіки: з НБУ пішли керівники департаменту, офіс Apple в Україні",
        "description": "",
        "url": "https://www.epravda.com.ua/news/2021/06/30/675498/",
        "date": "30-6-2021  19:11:49",
        "preview": "https://eimg.pravda.com/images/doc/b/d/bdd4754-nbu2.png",
        "content": [
            {
                "p": "Про банки. Верховна Рада ухвалила в другому читанні та в цілому законопроєкт №4367 щодо вдосконалення питань організації корпоративного управління в банках, ухвалення якого є важливою умовою в рамках програми фінансування stand-by МВФ."
            },
            {
                "p": "Про МВФ. Міжнародний валютний фонд призначив Ваграма Степаняна своїм постійним представником в Україні - на цій посаді він замінив Йосту Люнгмана."
            },
            {
                "p": "Про Нацбанк. Команда керівників Департаменту ліцензування повним складом подала керівництву НБУ заяви про звільнення через відхід регулятора від стандартів роботи"
            },
            {
                "p": "Про Ахметова. Загальний кредиторський портфель групи СКМ Ріната Ахметова становить близько 6,5 мільярда доларів, у майбутньому його плануть знижувати"
            },
            {
                "p": "Про Apple. Компанія Apple 30 червня відкрила офіційний офіс в Україні - компанія планує самостійно ввозити техніку в Україну та контролювати магазини офіційних дилерів, які надають послуги компанії в Україні."
            },
            {
                "p": ""
            },
            {
                "p": "Ексклюзиви ЕП:"
            },
            {
                "p": "Голова СКМ Олег Попов: Навіщо Ахметову сидіти на двох стільцях? Він міцно стоїть на ногах"
            },
            {
                "p": "Топменеджер розповів про те, як Ахметов заробив перший мільйон, чому в нього так мало бізнес-партнерів, про плани виходу філій групи на IPO, кулуарні відвідини Офісу президента і корупцію."
            },
            {
                "p": "Вкладників Ощадбанку зрівняють. Держава не гарантуватиме повернення всіх депозитів банку"
            },
            {
                "p": "Приватизація Ощадбанку не за горами. Для забезпечення входження в його капітал ЄБРР влада переводить усіх вкладників банку на загальну систему гарантування і разом з тим підвищує гарантовану суму утричі."
            }
        ]
    },
    {
        "title": "У світі зробили понад три мільярди щеплень від COVID – Bloomberg",
        "description": "Bloomberg повідомляє, що всього у 180 країнах вакцинували від коронавірусу понад 3 мільярди людей.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298973/",
        "date": "30-6-2021  18:55:24",
        "preview": "https://img.pravda.com/images/doc/0/5/0550aa3-e69cdf0-dfdee92-0.jpg",
        "content": [
            {
                "p": "Bloomberg повідомляє, що всього у 180 країнах вакцинували від коронавірусу понад 3 мільярди людей."
            },
            {
                "p": "Джерело: Bloomberg"
            },
            {
                "p": "Дослівно: \"Найбільша вакцинальна кампанія в історії триває. У 180 країнах було введено понад 3,01 мільярди доз вакцин\"."
            },
            {
                "p": "Деталі: Зазначається, що останній показник складав приблизно 43,3 млн доз на добу."
            },
            {
                "p": "Видання зазначає, що цих доз вистачає для повної вакцинації 19,6% населення світу. Також наголошується, що країни і регіони з найвищими доходами вакцинуються більш ніж в 30 разів швидше, ніж країни з найнижчими доходами."
            },
            {
                "p": "Кількість населення вакциноване – до 1%, до 10%, до 20%, до 30%:"
            },
            {
                "img": "https://img.pravda.com/images/doc/3/3/338bccc-screenshot-22.png"
            },
            {
                "p": "Нагадаємо: Станом на 30 червня проти коронавірусу в Україні перше щеплення отримали 1 933 944 людини, обидва щеплення – 649 524 особи."
            }
        ]
    },
    {
        "title": "Із НБУ йде ще один директор департаменту",
        "description": "Директор департаменту фінансової стабільності НБУ Віталій Ваврищук заявив, що планує завершити роботу в Нацбанку.",
        "url": "https://www.epravda.com.ua/news/2021/06/30/675500/",
        "date": "30-6-2021  18:47:30",
        "preview": "https://eimg.pravda.com/images/doc/d/7/d720979---------.jpg",
        "content": [
            {
                "p": "Директор департаменту фінансової стабільності НБУ Віталій Ваврищук заявив, що планує завершити роботу в Нацбанку."
            },
            {
                "p": "Про це він повідомив у Facebook."
            },
            {
                "p": "\"Мої власні спостереження про стан справ в НБУ співпадають з міркуваннями Олександра Бевза (директора Департаменту ліцензування, який заявив, що керівництво департаменту подало заяви про звільнення - ред.)."
            },
            {
                "p": "Повністю поділяю висловлену позицію. Сьогодні повідомив колегам, що планую завершити роботу в НБУ. Терміни обговорю із новим заступником голови НБУ - куратором Департаменту фінансової стабільності\", - написав Ваврищук."
            },
            {
                "p": "Нагадаємо:"
            },
            {
                "p": "Команда керівників Департаменту ліцензування повним складом подала керівництву НБУ заяви про звільнення через відхід регулятора від стандартів роботи."
            },
            {
                "p": "Нацбанк заявляє, що 9 співробітників департаменту ліцензування НБУ подали заяви про звільнення - Департамент продовжуватиме роботу у штатному режимі."
            },
            {
                "p": "Читайте також: Картковий будинок на Інститутській: що відбувається в НБУ та до чого тут справа Приватбанку"
            },
            {
                "p": "Економічна правда"
            }
        ]
    },
    {
        "title": "У Франції затримали жінку, яка плакатом спричинила масову аварію на велогонці",
        "description": "Французька поліція затримала жінку, підозрювану в тому, що вона влаштувала серйозну аварію під час знаменитої велогонки \"Тур де Франс\", розмахуючи плакатом поблизу траси для спортсменів.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298974/",
        "date": "30-6-2021  18:33:38",
        "preview": "https://img.pravda.com/images/doc/5/2/5233ebb-screenshot-23.jpg",
        "content": [
            {
                "p": "Французька поліція затримала жінку, підозрювану в тому, що вона влаштувала серйозну аварію під час знаменитої велогонки \"Тур де Франс\", розмахуючи плакатом поблизу траси для спортсменів."
            },
            {
                "p": "Про це повідомляє \"Європейська правда\" з посиланням на Le Fiagro."
            },
            {
                "p": "Аварія сталася 26 червня за 45 км від фінішу першого етапу. Жінка з плакатом намагалася потрапити в кадр перед пелотоном і її зачепив німецький велосипедист Тоні Мартін. Він впав на землю і за ним впали десятки інших спортсменів."
            },
            {
                "p": ""
            },
            {
                "p": "В результаті аварії одному гонщику довелося повністю покинути тур, а ще вісім гонщиків отримали травми."
            },
            {
                "p": "За даними поліції, затримана жінка - француженка і вона перебуває під вартою в містечку Ландерно. Її затримали 30 червня після того, як в поліцію зателефонував свідок, який побачив жінку."
            },
            {
                "p": "\"Тур де Франс\" подав офіційну скаргу в поліцію, тепер суд повинен буде прийняти рішення про запобіжний захід."
            }
        ]
    },
    {
        "title": "Журналістка звинуватила міністра культури Ткаченка у расизмі",
        "description": "Телеведуча Кароліна Ашіон звинуватила міністра культури Олександра  Ткаченка у расизмі.",
        "url": "https://tabloid.pravda.com.ua/scandal/60dca3a4574c6/",
        "date": "30-6-2021  18:31:8"
    },
    {
        "title": "Новини 30 червня: травма Бєсєдіна, пряма лінія з Путіним",
        "description": "Нападник збірної України відновлюватиметься після травми на матчі 6 місяців, Путін вважає, що питання в Україні вирішує Вашингтон  – актуальні новини 30 червня.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298969/",
        "date": "30-6-2021  18:10:2",
        "preview": "https://img.pravda.com/images/doc/c/e/ce9b4ae-209965365-274849051064188-6114069527191996805-n.jpg",
        "content": [
            {
                "p": "Нападник збірної України відновлюватиметься після травми на матчі 6 місяців, Путін вважає, що питання в Україні вирішує Вашингтон  – актуальні новини 30 червня."
            },
            {
                "p": "Про травму Бєсєдіна"
            },
            {
                "p": "За результатами МРТ-обстеження у нападника української збірної Артема Бєсєдіна, який травмувався під час матчу із Швецією, часткове пошкодження зв‘язок ноги і перелом виростків стегнової кістки."
            },
            {
                "p": "Зараз у ФК проводять консультації з травматологами та хірургами з приводу тактики лікування. Попередньо, повідомляється, що це консервативне лікування. Термін відновлення - близько 6 місяців."
            },
            {
                "p": "Про пряму лінію з Путіним"
            },
            {
                "p": "Президент Росії Володимир Путін упевнений, що ані Сполучені Штати, ані Велика Британія не змогли б перемогти в Третій світовій війні, якщо б вона спалахнула."
            },
            {
                "p": "Також Путін заявив, що не бачить сенсу у зустрічі з президентом України Володимиром Зеленським, оскільки \"питання України вирішуються у Вашингтоні\"."
            },
            {
                "p": "Своєю чергою, в Офісі президента України вважають, що главу РФ Володимира Путіна некоректно інформують про ситуацію в Україні і знову пропонують переговори."
            },
            {
                "p": "Про телеграм-канал УП. Стрічка"
            },
            {
                "p": "Підписуйтеся на наш новинний телеграм-канал УП. Стрічка."
            },
            {
                "p": "Кожен день ми публікуємо короткі та оперативні новини про те, що відбувається в Україні та світі."
            },
            {
                "p": "Про інші важливі новини"
            },
            {
                "p": "Російський дизельний підводний човен \"Колпіно\", здатний застосовувати крилаті ракети \"Калібр\", вийшов на навчання в Чорне море на тлі навчань Sea Breeze."
            },
            {
                "p": "Новим керівником Департаменту нагляду у кримінальних провадженнях щодо злочинів, вчинених в умовах збройного конфлікту став Максим Якубовський замість Гюндуза Мамедова."
            },
            {
                "p": "Андрій Ярмоленко, Микола Матвієнко і Олександр Зінченко посідають відповідно 4-те, 17-те і 19-те місця у рейтингу кращих гравців Чемпіонату Європи з футболу 2020 року, складеному в УЄФА."
            },
            {
                "p": "Politico назвало 11 країн, які ЄС внесе у список \"безпечних\" і громадянам яких дозволить вільний в’їзд з 1 липня — Україна до переліку не увійшла."
            },
            {
                "p": "За минулу добу в Україні зафіксували 633 нові підтверджені випадки коронавірусної хвороби COVID-19 і 40 летальних випадків, госпіталізували 360 осіб, одужали 2 294 людини."
            }
        ]
    },
    {
        "title": "Нацкомісія видала першу ліцензію на ринках капіталу за новими правилами",
        "description": "Національна комісія з цінних паперів 30 червня 2021 року ухвалила рішення щодо видачі першої ліцензії на провадження діяльності на ринках капіталу, її отримала ТОВ \"Українська енергетична біржа\".",
        "url": "https://www.epravda.com.ua/news/2021/06/30/675499/",
        "date": "30-6-2021  17:46:38",
        "preview": "https://eimg.pravda.com/images/doc/c/2/c2a573a-market.jpg",
        "content": [
            {
                "p": "Національна комісія з цінних паперів 30 червня 2021 року ухвалила рішення щодо видачі першої ліцензії на провадження діяльності на ринках капіталу, її отримала ТОВ \"Українська енергетична біржа\"."
            },
            {
                "p": "Про це повідомила пресслужба НКЦПФР."
            },
            {
                "p": "Товарна біржа отримала ліцензії на провадження діяльності з організації торгівлі продукцією на товарних біржах та клірингової діяльності з визначення зобов’язань."
            },
            {
                "p": "У 2020 році Верховна Рада ухвалила закон, згідно якого товарні біржі з 01.07.2021 повинні пройти процедуру ліцензування у Нацкомісії, аби надалі здійснювати діяльність. УЕБ стала першою, що пройшла відповідну процедуру."
            },
            {
                "p": "Так, Комісією зареєстровані нові правила товариства, які відповідають чинному законодавству. Для отримання ліцензій біржа пройшла процес реорганізації своєю структури."
            },
            {
                "p": "\"Сьогоднішня подія є визначною не тільки для учасників ринку, а й для регулятора. Адже Комісія вперше повністю провела процедуру реєстрації ліцензіата за новими правилами. Сподіваємось, що це тільки початок, і надалі ми отримаємо ще не один пакет документів від зацікавлених учасників ринків\", – зазначив Голова НКЦПФР Руслан Магомедов. "
            },
            {
                "p": "Нагадуємо:"
            },
            {
                "p": "Верховна Рада прийняла в цілому проект закону щодо спрощення залучення інвестицій та запровадження нових фінансових інструментів №2284."
            },
            {
                "p": "Економічна правда"
            }
        ]
    },
    {
        "title": "Лежать дерева, електротранспорт не курсує: на Львів знову налетіла сильна буря",
        "description": "У Львові вдруге межах тижня пройшла сильна злива зі шквальним вітром 20 м/с, у місті повалені дерева, пошкоджені дахи, електротранспорт тимчасово не курсує.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298967/",
        "date": "30-6-2021  17:29:33",
        "preview": "https://img.pravda.com/images/doc/b/e/bec1ad3-varta1.com.ua-photo-2021-06-30-19-20-19--1-.jpg",
        "content": [
            {
                "p": "У Львові вдруге межах тижня пройшла сильна злива зі шквальним вітром 20 м/с, у місті повалені дерева, пошкоджені дахи, електротранспорт тимчасово не курсує."
            },
            {
                "p": "Джерело: Львівська міськрада, місцеве видання \"Варта1\""
            },
            {
                "p": "Деталі: У міськраді розповіли, що комунальники займаються ліквідацією наслідків негоди, вимкнено струм, електротранспорт тимчасово не курсує. Бригади розкрижовують дерева, відкривають дощоприймачі."
            },
            {
                "p": "Мерія повідомляє про підтоплення на деяких вулицях, маємо повалені дерева, пошкоджені дахи."
            },
            {
                "p": "За її словами, інформацію про спричинені наслідки негодою уточнюють."
            },
            {
                "p": ""
            },
            {
                "img": "https://img.pravda.com/images/doc/5/c/5c68972-ua-photo-2021-06-30-19-36-51.com.varta1.jpg"
            },
            {
                "p": "Нагадаємо: 11 червня Львові пройшла сильна злива з градом, дощем та блискавками – вулиці затоплені, автівки стоять у заторах."
            },
            {
                "p": "25 червня Львів накрила сильна буря з дощем, яка повалила десятки дерев, порвала електромережі і підтопила кілька вулиць."
            }
        ]
    },
    {
        "title": "Наглядова рада Нафтогазу перенесла розгляд відсторонення Вітренка",
        "description": "За результатами засідання наглядової ради Нафтогазу, що відбулося 24-25 червня, розгляд питання щодо можливого відсторонення голови правління Юрія Вітренка перенесли на одне з наступних засідань.",
        "url": "https://www.epravda.com.ua/news/2021/06/30/675496/",
        "date": "30-6-2021  17:4:2",
        "preview": "https://eimg.pravda.com/images/doc/f/b/fb564af-ng.jpg",
        "content": [
            {
                "p": "За результатами засідання наглядової ради Нафтогазу, що відбулося 24-25 червня, розгляд питання щодо можливого відсторонення голови правління Юрія Вітренка перенесли на одне з наступних засідань."
            },
            {
                "p": "Про це йдеться у заяві незалежних членів наглядової ради Нафтогазу, що є у розпорядженні редакції."
            },
            {
                "p": "У наглядовій раді зазначили, що наголосили правлінню на необхідності правильного застосування всіх політик і процедур компанії, особливо у сфері прийняття на роботу та звільнення людей. "
            },
            {
                "p": "Крім того, рада звернулась до правління із вимогою переглянути внутрішні документи з питань комплаєнсу на предмет їхньої прийнятності та усунення прогалин, які можуть існувати. "
            },
            {
                "p": "Вітренко, натомість, запевнив, що перегляд стратегії та організаційної структури, який є основоположним компонентом затвердженої Дорожньої карти, буде завершений до 1 липня. "
            },
            {
                "p": "У пресслужбі Нафтогазу зазначили, що не мають наразі у своєму розпорядженні інформації від наглядової ради. Там нагадали, що, згідно статуту, \"наглядова рада -  це колективний орган, і офіційна позиція має бути підтримана усіма без виключення членами наглядової ради і поширюватись відповідним чином\"."
            },
            {
                "p": "Читайте також: Переворот у \"Нафтогазі\": чи(м) кращий Вітренко за Коболєва?"
            },
            {
                "p": "\"Ми орієнтуємось на оцінку громадян України, а не міжнародних партнерів\". Голова НАЗК Новіков про вимогу звільнити Вітренка"
            },
            {
                "p": "Нагадуємо:"
            },
            {
                "p": "Наглядова рада НАК \"Нафтогаз\" на позачерговому засіданні 24 червня може розглянути питання відсторонення голови правління компанії Юрія Вітренка."
            },
            {
                "p": "Окружний адмінсуд Києва задовольнив заяву про забезпечення адміністративного позову прем'єра Дениса Шмигаля, зупинивши дію припису НАЗК по Юрію Вітренку до набрання законної сили рішення у справі за позовом Шмигаля."
            },
            {
                "p": "Голова НАЗК Олександр Новіков вніс Кабміну припис про усунення порушень ст. 26 ЗУ \"Про запобігання корупції\", відповідно до припису розпорядження уряду про призначення голови правління \"Нафтогазу\" Юрія Вітренка і контракт з ним мають бути скасовані як незаконні. Вітренко заявляє, що припис незаконний."
            },
            {
                "p": "Кабмін призначив з 29 квітня в.о. міністра енергетики Юрія Вітренка головою правління \"Нафтогазу\"."
            },
            {
                "p": "Економічна правда"
            }
        ]
    },
    {
        "title": "Комітет Ради підтримав законопроєкт про легалізацію медичного канабісу",
        "description": "Народні депутати комітету з питань здоров’я нації, медичної допомоги та медичного страхування підтримав законопроєкт №5596, який передбачає легалізацію медичного канабісу.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298965/",
        "date": "30-6-2021  16:49:36",
        "preview": "https://img.pravda.com/images/doc/0/5/05cfe50-6bc9f6a-0.jpg",
        "content": [
            {
                "p": "Народні депутати комітету з питань здоров’я нації, медичної допомоги та медичного страхування підтримав законопроєкт №5596, який передбачає легалізацію медичного канабісу."
            },
            {
                "p": "Джерело: співавтор законопроєкту, нардепка \"Голосу\" Ольга Стефанишина у Facebook"
            },
            {
                "p": "Пряма мова Стефанишиної: \"Я шлю сердечка колегам із Комітету з питань здоров'я нації, медичної допомоги та медичного страхування, які щойно підтримали законопроєкт №5596 про легалізацію медичного канабісу. 11 голосів за!"
            },
            {
                "p": "Цей законопроєкт про ліки для 2 мільйонів хворих, серед яких майже 20 тисяч діток із важкою епілепсією, онкохворі, паліативні хворі, пацієнти з розсіяним склерозом та інші\"."
            },
            {
                "p": "Передісторія: У Верховній раді зареєстрували законопроєкт №5596 про медичний канабіс."
            },
            {
                "p": "Він спростить доступ тисяч тяжкохворих пацієнтів до ліків. Цей проєкт закону парламент може розглянути вже цієї сесії."
            },
            {
                "p": "Читайте також: Медичний канабіс: чому депутати мають підтримати законопроєкт №5596"
            }
        ]
    },
    {
        "title": "ЄС і Британія домовилися про перемир'я у \"ковбасній війні\"",
        "description": "Європейський Союз погодився відкласти заборону на продаж деяких м'ясних продуктів з Великої Британії в Північній Ірландії на три місяці.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298964/",
        "date": "30-6-2021  16:31:32",
        "preview": "https://img.pravda.com/images/doc/9/b/9b45d4a-da3fd5f-0da08c1694df9391e2210fbcc8834c41.jpg",
        "content": [
            {
                "p": "Європейський Союз погодився відкласти заборону на продаж деяких м'ясних продуктів з Великої Британії в Північній Ірландії на три місяці."
            },
            {
                "p": "Про це повідомляє \"Європейська правда\" з посиланням на Reuters."
            },
            {
                "p": "Суперечка між Лондоном і Брюсселем, яка отримала назву \"ковбасні війни\", триває вже кілька місяців і зосереджена на постачанні певних м'ясних продуктів з материкової частини Сполученого Королівства в Північну Ірландію."
            },
            {
                "p": "Пільговий період для \"охолоджених м'ясних продуктів\" повинен був закінчитися 1 липня, коли британські незаморожені ковбаси або фарш не змогли б перетинати Ірландське море через заборону ЄС на такі продукти з третіх країн, яка тепер включає Британія."
            },
            {
                "p": "Пропонована заборона на такі товари стала наслідком Протоколу щодо Північної Ірландії в рамках угоди про Brexit в 2019 році. ЄС в середу погодився продовжити пільговий період до 30 вересня."
            },
            {
                "p": "Блок також спростить перетин Ірландського моря для ліків і дозволить водіям з Північної Ірландії подорожувати в Ірландію з існуючими страховими документами, що дозволить знизити напруженість після виходу Британії з ЄС."
            },
            {
                "p": "Лондон просив ще три місяці, щоб дозволити обом сторонам вирішити торговельні труднощі щодо Північної Ірландії, яка зіткнулася з перебоями з того часу, як Британія завершила свій вихід з ЄС в кінці 2020 року."
            },
            {
                "p": "Британія заявила, що продовження є першим позитивним кроком, але обидві сторони все ще потребують узгодження постійного рішення."
            }
        ]
    },
    {
        "title": "Піймали ще одного кримінального авторитета з санкційного списку РНБО",
        "description": "На Луганщині поліцейські викрили \"кримінального авторитета\" з санкційного списку РНБО.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298963/",
        "date": "30-6-2021  16:14:11",
        "preview": "https://img.pravda.com/images/doc/4/a/4ac73ac-krym-avt.jpg",
        "content": [
            {
                "p": "На Луганщині поліцейські викрили \"кримінального авторитета\" з санкційного списку РНБО."
            },
            {
                "p": "Джерело: Нацполіція, співрозмовник УП в правоохоронних органах, заступник директора департаменту комунікацій МВС Ярослав Тракало у коментарі УП"
            },
            {
                "p": "Деталі: 29 червня оперативники Управління карного розшуку та Управління стратегічних розслідувань в Луганській області ДСР НПУ спільно зі співробітниками СБУ, УПП, бійцями батальйону поліції особливого призначення, Управління міграційної поліції та інших оперативних підрозділів, в ході проведення відпрацювання оперативної інформації викрили трьох громадян Грузії, один з яких є \"кримінальним авторитетом\"."
            },
            {
                "img": "https://img.pravda.com/images/doc/3/8/389e6c5-rnbo-2.jpg"
            },
            {
                "p": "Під час перевірки встановлено, що чоловік перебуває у санкційному списку згідно додатку № 1 до рішення Ради національної безпеки і оборони України від 14 травня 2021 року."
            },
            {
                "p": "За даними джерела УП в правоохоронних органах, викритий \"авторитет\" - Руслан Аскеров. Він є підсудним у кримінальній справі, яку розглядає Жовтневий суд міста Маріуполя."
            },
            {
                "p": "В свою чергу заступник директора департаменту комунікацій МВС Ярослав Тракало уточнив \"Українській правді\", що оскільки особа є підозрюваною у кримінальному правопорушенні, вирішення питання про примусове повернення до країни походження можливе лише після рішення суду."
            },
            {
                "p": "Пряма мова Тракала: \"Питання видворення з країни громадянина Грузії вирішуватиметься після вироку суду і в залежності від того, яким буде цей вирок. Якщо особа буде визнана винною, спершу вона повинна відбути покарання, після чого буде видворена за межі держави до країни походження\"."
            }
        ]
    },
    {
        "title": "Комітет підтримав законопроєкт щодо \"деолігархізації\"",
        "description": "Комітет з питань нацбезпеки та оборони рекомендував Верховній Раді ухвалити президентський законопроєкт №5599 щодо обмеження впливу олігархів.",
        "url": "https://www.epravda.com.ua/news/2021/06/30/675495/",
        "date": "30-6-2021  15:53:17",
        "preview": "https://eimg.pravda.com/images/doc/3/f/3fdd83c-rada.png",
        "content": [
            {
                "p": "Комітет з питань нацбезпеки та оборони рекомендував Верховній Раді ухвалити президентський законопроєкт №5599 щодо обмеження впливу олігархів."
            },
            {
                "p": "Про це відомо з трансляції засідання комітету 30 червня. "
            },
            {
                "p": "Комітет рекомендував Раді включити даний законопроєкт до порядку денного та підтримати його за основу у першому читанні."
            },
            {
                "p": "Законопроєкт розглянуть у залі парламенту 1 липня на позачерговому засіданні."
            },
            {
                "p": "Нагадуємо:"
            },
            {
                "p": "Голова Верховної Ради Дмитро Разумков підписав розпорядження про скликання 1 липня позачергового засідання парламенту на вимогу президента Володимира Зеленського, де будуть розглядати ряд законопроєктів, зокрема, про олігархів, корінні народи, \"Велике будівництво\". "
            },
            {
                "p": "Вже 30 червня комітет Верховної ради з питань національної безпеки, оборони та розвідки може почати розгляд президентського законопроєкту про олігархів."
            },
            {
                "p": "Парламентська фракція \"Слуга народу\" хотіла б ухвалити законопроєкт про олігархів до кінця сесії: у першому та другому читаннях. "
            },
            {
                "p": "Секретар РНБО Олексій Данілов заявив, що для проведення деолігархізації, окрім основного закону, необхідно буде ухвалити 11 нормативно-правових актів, включно з іншими законами. Для їх розробки президент дав два тижні."
            },
            {
                "p": "Економічна правда"
            }
        ]
    },
    {
        "title": "Британія і Німеччина назвали Росію викликом європейській безпеці",
        "description": "Британія та Німеччина домовилися зміцнювати власну стійкість і стійкість партнерів проти дестабілізаційної поведінки РФ.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298960/",
        "date": "30-6-2021  15:38:55",
        "preview": "https://img.pravda.com/images/doc/3/c/3caae2e-0.jpg",
        "content": [
            {
                "p": "Британія та Німеччина домовилися зміцнювати власну стійкість і стійкість партнерів проти дестабілізаційної поведінки РФ."
            },
            {
                "p": "Як повідомляє \"Європейська правда\", про це йдеться у спільній декларації про наміри глав МЗС Британії і Німеччини щодо співпраці у сфері зовнішньої політики."
            },
            {
                "p": "\"Оскільки Росія продовжує становити виклик європейській безпеці, ми зміцнюватимемо свою стійкість і стійкість наших партнерів до дестабілізуючої поведінки РФ\", - йдеться у документі. Міністри обіцяють ставати на захист міжнародного права, дотримання міжнародних зобов'язань та принципів порядку безпеки в Європі у разі будь-яких порушень з боку РФ."
            },
            {
                "p": "\"Ми розглянемо руйнівну поведінку Росії та будемо тісно співпрацювати з іншими євроатлантичними партнерами для захисту інтересів національної безпеки\", - йдеться у декларації."
            },
            {
                "p": "Водночас міністри висловили переконання, що конструктивні та взаємовигідні відносини з Росією можливі і відповідають спільним інтересам країн."
            },
            {
                "p": "Також у декларації висловлюється підтримка суверенітету та територіальної цілісності України, а також підтримка нормандського формату та продовження Мінського процесу з метою досягнення миру та стабільності в регіоні."
            },
            {
                "p": "\"Ми наголошуємо, що для зміцнення українських інституцій необхідно здійснити амбітні реформи. Разом ми підтримуємо амбіційний український порядок денний реформ\", - йдеться у декларації."
            }
        ]
    },
    {
        "title": "Apple відкрила офіційний офіс в Україні – Федоров",
        "description": "Компанія Apple 30 червня відкрила офіційний офіс в Україні - компанія планує самостійно ввозити техніку в Україну та контролювати магазини офіційних дилерів, які надають послуги компанії в Україні.",
        "url": "https://www.epravda.com.ua/news/2021/06/30/675492/",
        "date": "30-6-2021  15:36:12",
        "preview": "https://eimg.pravda.com/images/doc/9/e/9e42f23-apple-2.jpg",
        "content": [
            {
                "p": "Компанія Apple 30 червня відкрила офіційний офіс в Україні - компанія планує самостійно ввозити техніку в Україну та контролювати магазини офіційних дилерів, які надають послуги компанії в Україні."
            },
            {
                "p": "Про це повідомив у Facebook міністр цифрової трансформації Михайло Федоров."
            },
            {
                "p": "\"Сьогодні Apple відкрила офіційний офіс в Україні. А тільки вчора в компанії з’явилась підтримка українською. Такі новини свідчать про високий рівень довіри до України, які посилюють наш імідж і приваблюють нові інвестиції."
            },
            {
                "p": "Apple планує самостійно ввозити техніку в Україну та контролювати магазини офіційних дилерів, які надають послуги компанії в Україні\", - написав Федоров."
            },
            {
                "p": "\"Вже більше року ми з командою в тісній співпраці з Apple як з європейським, так і з американським офісом. Разом плануємо запускати нові послуги Apple для українських користувачів."
            },
            {
                "p": "Працюємо над тим, щоб адаптувати голосовий помічник Siri до української мови. Покращити рекомендації Apple Music для наших користувачів - створити окремі добірки з українськими виконавцями\", - додав міністр."
            },
            {
                "p": "Нагадаємо:"
            },
            {
                "p": "28 червня офіційна служба підтримки Apple перейшла в Україні на українську мову — відтепер при зверненні в Apple Support українські користувачі продуктів та сервісів компанії можуть отримати консультацію українською мовою. "
            },
            {
                "p": "Наприкінці минулого року Apple також шукала аналітика анотацій (Annotation Analyst) зі знанням української мови для команди голосового помічника Siri. Це може свідчити про те, що голосовий асистент Apple також згодом заговорить українською."
            },
            {
                "p": "На початку червня керівник Держмитслужби Павло Рябікін, коментуючи в інтерв’ю відкриття офісу Apple в Києві, висловив упевненість, що це має відбутись вже цього року‎."
            },
            {
                "p": "Економічна правда"
            }
        ]
    },
    {
        "title": "Російські тюремники стверджують, що Навальний двічі говорив про втечу",
        "description": "Співробітник московського ізолятора \"Матроська тиша\" заявив, що опозиціонер Олексій Навальний двічі публічно говорив \"про намір здійснити втечу\".",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298957/",
        "date": "30-6-2021  15:34:6",
        "preview": "https://img.pravda.com/images/doc/c/9/c9c666e-0.jpg",
        "content": [
            {
                "p": "Співробітник московського ізолятора \"Матроська тиша\" заявив, що опозиціонер Олексій Навальний двічі публічно говорив \"про намір здійснити втечу\"."
            },
            {
                "p": "Джерело: \"Медуза\""
            },
            {
                "p": "Деталі: У матеріалах Преображенського суду Москви сказано, що співробітник групи з виховної роботи СІЗО-1 розповів про ці висловлювання Навального на засіданні комісії, яка у підсумку поставила політика на профілактичний облік як схильного до втечі."
            },
            {
                "p": "У матеріалах суду також зазначено, що сам Навальний \"пояснив вимовлені слова жартом\"."
            },
            {
                "p": "Передісторія: 25 червня Преображенський суд Москви відхилив позов Навального, який оскаржував рішення адміністрації \"Матроської тиші\" визнати його схильним до втечі. 2 червня суд у Володимирській області відхилив аналогічний позов Навального до колонії в Покрові, де він відбуває термін."
            },
            {
                "p": "Навальний розповідав, що співробітники колонії в Покрові у Володимирській області, де він відбуває термін, ночами кожну годину будять його, пояснюючи це перевіркою як схильного до втечі. Політик називав це \"тортурами безсонням\". За словами опозиціонера, немає жодної причини, з якої його поставили на профілактичний облік."
            },
            {
                "p": ""
            }
        ]
    },
    {
        "title": "Гривня ослабла до долара на закритті міжбанку",
        "description": "30 червня котирування гривні до долара на закритті міжбанку встановились на рівні 27,28 - 27,30 гривні.",
        "url": "https://www.epravda.com.ua/news/2021/06/30/675493/",
        "date": "30-6-2021  15:33:59",
        "preview": "https://eimg.pravda.com/images/doc/5/4/5423217-hrn.jpg",
        "content": [
            {
                "p": "30 червня котирування гривні до долара на закритті міжбанку встановились на рівні 27,28 - 27,30 гривні."
            },
            {
                "p": "Про це повідомляє Finance.ua."
            },
            {
                "p": "На 16:59 середні курси валют на міжбанку були наступними:"
            },
            {
                "p": "Долар США – 27,28 - 27,30 гривні;"
            },
            {
                "p": "Євро – 32,28 - 32,41 гривні."
            },
            {
                "p": "На готівковому ринку котирування гривні до долара становлять 27,09 – 27,31 гривні. Євро купують по 32,14 гривні, продають по 32,51 гривні."
            },
            {
                "p": "На \"чорному\" ринку долар торгується по 27,14 - 27,22 гривні, євро - 32,31 - 32,41 гривні."
            },
            {
                "p": "Рекомендуємо почитати: Сезонне загострення. Як довго ще падатиме долар?"
            },
            {
                "p": "Нагадуємо:"
            },
            {
                "p": "30 червня котирування гривні до долара на відкритті міжбанку встановились на рівні 27,18 - 27,20 гривні."
            },
            {
                "p": "Національний банк зміцнив офіційний курс гривні до долара на 22 копійки, встановивши його на 30 червня на рівні 27,18 гривні."
            },
            {
                "p": "Економічна правда"
            },
            {
                "p": ""
            }
        ]
    },
    {
        "title": "Зеленський розповів Папі Римському, що в Україні всі релігії мирно співіснують",
        "description": "Президент Володимир Зеленський провів телефонну розмову з Його Святістю Папою Франциском та заявив, що Україна – це країна, де представники всіх релігій мирно співіснують і почуваються комфортно.",
        "url": "https://www.pravda.com.ua/news/2021/06/30/7298956/",
        "date": "30-6-2021  15:33:13",
        "preview": "https://img.pravda.com/images/doc/a/a/aa985c5-ace104945568b9a31067eab665d8b7b0-1581155310-extra-large.jpg",
        "content": [
            {
                "p": "Президент Володимир Зеленський провів телефонну розмову з Його Святістю Папою Франциском та заявив, що Україна – це країна, де представники всіх релігій мирно співіснують і почуваються комфортно."
            },
            {
                "p": "Джерело: Офіс президента"
            },
            {
                "p": "Деталі: Зеленський привітав понтифіка з днем Святих Апостолів Петра і Павла."
            },
            {
                "p": "Президент пригадав слова святого Папи, який вважав, що \"Європа має дихати двома легенями: західною і східною\", а Україна є невід’ємною східною легенею Європи. У контексті цих слів він наголосив, що візит Папи до України – це \"кисень, що так необхідний\" та візит якого чекає народ, та запросив його."
            },
            {
                "p": "Під час розмови було зазначено, що на сьогодні Україна – це країна, де представники всіх релігій \"мирно співіснують і почуваються комфортно, а в державі немає виражених міжконфесійних конфліктів і практично відсутні спекуляції на темі віри\"."
            },
            {
                "p": "Зеленський подякував Папі за його молитви за мир, а також поінформував про ситуацію на Донбасі та запросив до України."
            },
            {
                "p": "Пряма мова Зеленського: \"Ми розраховуємо на взаємодію зі Святим Престолом і вашу підтримку у привнесенні миру на Донбас. Підтримка світової спільноти й духовних лідерів є вкрай важливою\"."
            },
            {
                "p": "Нагадаємо: У лютому 2020 року Зеленський зустрічався з Папою, просив його допомогти зі звільненням українців, полонених на Донбасі, в Криму та в Росії."
            }
        ]
    },
    {
        "title": "У НБУ прокоментували звільнення керівництва департаменту ліцензування",
        "description": "Нацбанк заявляє, що 9 співробітників департаменту ліцензування НБУ подали заяви про звільнення - Департамент продовжуватиме роботу у штатному режимі.",
        "url": "https://www.epravda.com.ua/news/2021/06/30/675490/",
        "date": "30-6-2021  15:30:16",
        "preview": "https://eimg.pravda.com/images/doc/6/a/6abbb06-----8.jpg",
        "content": [
            {
                "p": "Нацбанк заявляє, що 9 співробітників департаменту ліцензування НБУ подали заяви про звільнення - Департамент продовжуватиме роботу у штатному режимі."
            },
            {
                "p": "Про це повідомляє прес-служба регулятора."
            }
        ]
    }
]